
/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "20"; */
"20.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Hinzufügen"; ObjectID = "21"; */
"21.title" = "Hinzufügen";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "22"; */
"22.title" = "Objekt 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Kanalzug hinzufügen"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Kanalzug hinzufügen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
